"CFBundleDisplayName" = "Google'dan Yedekleme ve Senkronizasyon";
"Google drawing" = "Google çizimi";
"CFBundleName" = "Yedekleme ve Senkronizasyon";
"Google table" = "Google tablosu";
"Google presentation" = "Google sunusu";
"Google spreadsheet" = "Google e-tablosu";
"Google Drive link" = "Google Drive bağlantısı";
"Google document" = "Google dokümanı";
"Google form" = "Google formu";
